[
  {
    "text": "Life lived for tomorrow will always be just a day away from being realized.",
    "author": "Leo Buscaglia"
  },
  {
    "text": "Be faithful to that which exists within yourself.",
    "author": "Andre Gide"
  },
    {
    "text": "Curiosity will conquer fear even more than bravery will.",
    "author": "James Stephens"
  },
  {
    "text": "I am still learning.",
    "author": "Michelangelo"
  },
  {
    "text": "There are years that ask questions and years that answer.",
    "author": "Zora Neale Hurston"
  },
    {
    "text": "What sculpture is to a block of marble, education is to the soul.",
    "author": "Joseph Addison"
  },
  {
    "text": "To be or not to be. That's not really a question.",
    "author": "Jean-Luc Godard"
  },
  {
    "text": "What we really are matters more than what other people think of us.",
    "author": "Jawaharlal Nehru"
  },
    {
    "text": "You may delay, but time will not.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "When your work speaks for itself, don't interrupt.",
    "author": "Henry J. Kaiser"
  },
  {
    "text": "Kites rise highest against the wind - not with it.",
    "author": "Winston Churchill"
  },
    {
    "text": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "When you reach the end of your rope, tie a knot in it and hang on.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "There is nothing permanent except change.",
    "author": "Heraclitus"
  },
    {
    "text": "Learning never exhausts the mind.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "text": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
    "author": "Aldous Huxley"
  },
    {
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown, Jr."
  },
  {
    "text": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
    "author": "Samuel Beckett"
  },
  {
    "text": "If opportunity doesn't knock, build a door.",
    "author": "Milton Berle"
  },
    {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "Always remember that you are absolutely unique. Just like everyone else.",
    "author": "Margaret Mead"
  },
  {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
    {
    "text": "All our dreams can come true, if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "text": "We know what we are, but know not what we may be.",
    "author": "William Shakespeare"
  },
  {
    "text": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
    {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Nothing is impossible, the word itself says 'I'm possible'!",
    "author": "Audrey Hepburn"
  }
] 